/* [2] */
"Default" = "Varsayılan";

/* 3.Description */
"Convert to sRGB" = "sRGB'ye dönüştür";

/* 4.Description */
"Strip metadata" = "Meta verilerini kaldır";

/* 5.Description */
"Black & White" = "Siyah & Beyaz";

/* 6.Description */
"Flip Horizontal" = "Yatay olarak ters çevir";

/* 7.Description */
"Flip Vertical" = "Dikey Çevir";

/* [8] */
"Default" = "Varsayılan";

/* 9.Description */
"Convert to sRGB" = "sRGB'ye dönüştür";

/* 10.Description */
"Strip metadata" = "Meta verilerini çıkar";

/* 11.Description */
"Black & White" = "Siyah & Beyaz";

/* 12.Description */
"Flip Horizontal" = "Yatay Ayna Çevir";

/* 13.Description */
"Flip Vertical" = "Dikey Çevir";

